"NoSetting"              = "---";
"PerPage_Title" = "Paramétrage par page";
"PerPage_PerPageSetting" = "Paramétrage par page";
"PerPage_ListName" = "Nom de liste";
"ListEdit1M_Title" = "Paramétrage par page";
"ListEdit1M_ListName" = "Nom de liste";
"ListEdit1M_Body1" = "Corps du texte 1-";
"ListEdit1M_BodyEnd" = "Corps du texte  -Fin";
"ListEdit1M_BodyText" = "Corps du texte";
"ListEdit1M_List01" = "Liste 01";
"ListEdit1M_ListNN" = "Liste";
"Punch1M_Title"          = "Punch Settings";
"Staple1M_Title"         = "Staple Settings";
"Index1M_Title"          = "Tab Paper Settings";
"TextOnTab1M_Title"      = "Tab Text Details";
"PerPageMain1MOnOK" = "Certaines pages ne peuvent pas être utilisées dans [Paramétrage par page].  Souhaitez-vous continuer l'impression ?";
"ListEditAlert" = "Êtes-vous d'accord de changer les paramètres suivants pour activer cette liste ?";
"HINT_001"               = "Hint 001";
"HINT_002"               = "Hint 002";
"HINT_003"               = "Hint 003";
"HINT_004"               = "Hint 004";
"HINT_005"               = "Hint 005";
"HINT_006"               = "Hint 006";
"HINT_007"               = "Hint 007";
"HINT_008"               = "Hint 008";
"HINT_009"               = "Hint 009";
"HINT_010" = "[Magasin copie carbone] n'est pas sélectionné. [Copie carbone] va être sélectionné.";
